[
   {
      "policy": "Adam Herring creó la aplicación Peanut como una aplicación Freemium. Este SERVICIO es proporcionado por Adam Herring sin costo y está diseñado para usarse tal cual.\n\nEsta página se usa para informar a los visitantes acerca de mis políticas con respecto a la recopilación, uso y divulgación de Información personal si alguien decide usar mi Servicio.\n\nSi decide utilizar mi Servicio, entonces acepta la recopilación y el uso de información en relación con esta política. La información personal que recopilo se utiliza para proporcionar y mejorar el servicio. No usaré ni compartiré su información con nadie excepto como se describe en esta Política de privacidad.\n\nLos términos utilizados en esta Política de privacidad tienen el mismo significado que en nuestros Términos y condiciones, a los que se puede acceder en Peanut a menos que se defina lo contrario en esta Política de privacidad Política.\n\nRecopilación y uso de información:\n\nPara una mejor experiencia, mientras utiliza nuestro Servicio, es posible que le solicite que nos proporcione cierta información de identificación personal, que incluye, entre otros, la dirección de correo electrónico. La información que solicito se conservará en su dispositivo y no la recopilaré de ninguna manera.\n\nDatos de registro:\n\nQuiero informarle que siempre que use mi Servicio, en caso de un error en el aplicación Recopilo datos e información (a través de productos de terceros) en su teléfono llamada Datos de registro. Estos datos de registro pueden incluir información como la dirección de Protocolo de Internet (“IP”) de su dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la aplicación cuando utiliza mi Servicio, la hora y fecha de su uso del Servicio y otras estadísticas.\n\nCookies:\n\nCookies son archivos con una pequeña cantidad de datos que se usan comúnmente como identificadores únicos anónimos. Estos se envían a su navegador desde los sitios web que visita y se almacenan en la memoria interna de su dispositivo.\n\nEste Servicio no utiliza estas “galletas” explícitamente. Sin embargo, la aplicación puede utilizar códigos de terceros y bibliotecas que utilizan “galletas” para recopilar información y mejorar sus servicios. Tiene la opción de aceptar o rechazar estas cookies y saber cuándo se envía una cookie a su dispositivo. Si opta por rechazar nuestras cookies, es posible que no pueda utilizar algunas partes de este Servicio.\n\nProveedores de servicios:\n\nPuedo emplear empresas e individuos de terceros por las siguientes razones:\n\n • Para facilitar nuestro Servicio\n\n • Para proporcionar el Servicio en nuestro nombre\n\n • Para realizar servicios relacionados con el Servicio\n\n • Para ayudar a analizar nuestro Servicio.\n\nQuiero informar a los usuarios de este Servicio que estos terceros tienen acceso a su información personal. El motivo es realizar las tareas que se les asignen en nuestro nombre. Sin embargo, están obligados a no divulgar ni utilizar la información para ningún otro propósito.\n\nSeguridad:\n\nVale su confianza al proporcionarnos su Información personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que ningún método de transmisión a través de Internet o método de almacenamiento electrónico es 100% seguro y confiable, y no puedo garantizar su seguridad absoluta.\n\nEnlaces a otros sitios:\n\nEste Servicio puede contener enlaces a otros sitios . Si hace clic en un enlace de un tercero, se le dirigirá a ese sitio. Tenga en cuenta que estos sitios externos no son operados por mí. Por lo tanto, le recomiendo encarecidamente que revise la Política de privacidad de estos sitios web. No tengo control ni asumo ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros.\n\nPrivacidad de los niños:\n\nEstos servicios no se dirigen a ninguna persona menor de 13 años. no recopilar a sabiendas información de identificación personal de niños menores de 13 años. En el caso de que descubra que un niño menor de 13 años me ha proporcionado información personal, la elimino inmediatamente de nuestros servidores. Si usted es padre o tutor y sabe que su hijo nos ha proporcionado información personal, comuníquese conmigo para que pueda realizar las acciones necesarias.\n\nCambios a esta Política de privacidad:\n\nPuedo actualizar nuestra Política de privacidad de vez en cuando. Por lo tanto, le recomendamos que revise esta página periódicamente para ver si hay cambios. Le notificaré cualquier cambio publicando la nueva Política de privacidad en esta página.\n\nEsta política es efectiva a partir del 2021-09-04\n\nContáctenos:\n\nSi tiene alguna pregunta o sugerencia sobre mi privacidad Política, no dude en ponerse en contacto conmigo en adam@dimerabbits.com."
   }
]
